{
  "title": "Bienvenue à l'agence Asfar Tiba",
  "description": "Agence Asfar Tiba Spécialisée dans la réservation de vol Partout dans le monde",
  "about1": "Vous cherchez un voyage pour le Hajj ou la Omra ? Vous avez fait le bon choix.",
  "about2": "Vols depuis Casablanca et Tanger vers l’Arabie Saoudite",
  "about3": "Les billets d’avion sont inclus dans le forfait",
  "about4": "Hébergement confortable dans des hôtels 5 étoiles",
  "about5": "Les frais de visa sont entièrement couverts",
  "about6": "Depuis 2015, nous sommes une agence agréée et de confiance, autorisée par l'Arabie Saoudite pour organiser les pèlerinages. Rejoignez-nous pour une expérience spirituelle paisible et bien encadrée.",

  "book1": "Comment ça fonctionne",
  "book2": "Partez en toute confiance pour votre voyage spirituel. Votre partenaire de confiance pour le Hajj, avec des forfaits complets adaptés à vos besoins — hébergement haut de gamme et transport privé inclus.",
  "book3": "Visitez nos bureaux",
  "book4": "Rendez-vous dans l'une de nos agences à travers le Maroc. Nous sommes présents dans la plupart des grandes villes pour mieux vous servir.",
  "book5": "Embarquez pour votre voyage",
  "book6": "Commencez votre voyage sacré en toute sérénité. Voyagez sans stress grâce à notre accompagnement professionnel.",
  "book7": "Choisissez votre forfait",
  "book8": "Choisissez le forfait qui vous convient le mieux. Nos offres Hajj tout compris répondent à tous vos besoins.",
  "service1": "Services",
  "service2": "Nous offrons du confort à nos clients, grâce aux différentes installations que nous proposons",
  "review1": "Avis",
  "review2": "Ce que nos clients disent de nous",
  "servicesTitle": "Services",
  "socials": "Réseaux Sociaux",
  "destination1": "Forfaits spéciaux Asfar-Tiba",
  "destination2": "Choisissez votre forfait selon vos besoins, garanti pas cher et complet",
  "contact1": "Contactez-nous",
  "contact2": "Vous avez une question, besoin d'aide ou prêt à planifier votre prochaine aventure ? Nous sommes là pour vous aider ! Que vous recherchiez la destination idéale, des conseils de voyage ou ayez des demandes spéciales, n'hésitez pas à nous contacter. Réalisons ensemble le voyage de vos rêves !",
  "contact3": "Nom et prénom",
  "contact4": "Email",
  "contact5": "Numéro de Téléphone",
  "contact6": "Ville",
  "contact7": "Message",
  "contact8": "Entrez votre nom",
  "contact9": "Entrez votre email",
  "contact10": "Entrez votre numéro de téléphone",
  "contact11": "Entrez votre message",
  "questionsTitle": "Questions fréquemment posées (FAQ)",
  "alrt1": "Veuillez saisir toutes les informations.",
  "alrt2": "message envoyé",
  "copy": "Copyright © 2025 - Asfar Tiba Tous droits réservés"
}
